/* Localized versions of Info.plist keys */

CFBundleName = "DiskImageMounter";

/* CFBundleTypeName's from CFBundleDocumentTypes array */
"NDIF Disk Image" = "NDIF ディスクイメージ";
"NDIF Disk Image Segment" = "NDIF ディスクイメージ・セグメント";
"Self Mounting Image" = "自己マウントイメージ";
"Disk Image" = "ディスクイメージ";
"UDIF Raw Device Image" = "UDIF 無変換デバイスイメージ";
"DVD/CD-R Master image" = "DVD/CD-R マスターイメージ";
"DVD Master Image" = "DVD マスターイメージ";
"CD-R Master Image" = "CD-R マスターイメージ";
"Disk Image Segment" = "ディスクイメージ・セグメント";
"Disk Copy 4.2 Disk Image" = "Disk Copy 4.2 ディスクイメージ";
"DART Disk Image" = "DART ディスクイメージ";
"Raw Disk Image" = "無変換ディスクイメージ";
"PC Drive Container" = "PC ドライブコンテナ";
"ISO Disk Image" = "ISO ディスクイメージ";
"Sparse Disk Image" = "スパース・ディスクイメージ";
"Sparse Disk Image Bundle" = "スパース・ディスクイメージ・バンドル";
